{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "n",
        -2.757410735724191
      ],
      [
        "u",
        -2.7667069670506397
      ],
      [
        "m",
        -2.7671834973969993
      ],
      [
        "<",
        -2.768086031552773
      ],
      [
        ".",
        -2.9433940246872154
      ],
      [
        ">",
        -3.05041966556686
      ],
      [
        ",",
        -3.1463651200325025
      ],
      [
        "а",
        -3.5909212382236237
      ],
      [
        "-",
        -3.6608489921517577
      ],
      [
        "с",
        -4.329516980353176
      ],
      [
        "о",
        -4.362512618687871
      ],
      [
        "е",
        -4.482603257718244
      ],
      [
        "и",
        -4.5626146907827945
      ],
      [
        "х",
        -4.760953952794515
      ],
      [
        "г",
        -4.785268207223477
      ],
      [
        "я",
        -4.811954102644888
      ],
      [
        "d",
        -4.853951468334903
      ],
      [
        "ъ",
        -4.8584076974625265
      ],
      [
        "p",
        -4.85844473591111
      ],
      [
        "f",
        -4.85844473591111
      ],
      [
        "газ",
        -4.859018942289868
      ],
      [
        "имо",
        -4.859340610592693
      ],
      [
        "электронны",
        -4.859446374703961
      ],
      [
        "доступ",
        -4.859732955466043
      ],
      [
        "коммер",
        -4.860380678073335
      ],
      [
        "обход",
        -4.860420045790855
      ],
      [
        "объявлени",
        -4.861577458332203
      ],
      [
        "фай",
        -4.862643893790653
      ],
      [
        "ями",
        -4.866726487614671
      ],
      [
        "банкротства",
        -4.867769937804383
      ],
      [
        "под",
        -4.867969791344642
      ],
      [
        "(",
        -4.869103361140737
      ],
      [
        "еты",
        -4.869340774621256
      ],
      [
        "сант",
        -4.8709294904089
      ],
      [
        "лам",
        -4.872716709134695
      ],
      [
        "писку",
        -4.874703832623779
      ],
      [
        "не",
        -4.944525138115624
      ],
      [
        "верс",
        -4.949230779585806
      ],
      [
        ":",
        -4.964948499558632
      ],
      [
        ">,",
        -5.051232581463588
      ],
      [
        "ой",
        -5.089011470857228
      ],
      [
        "инн",
        -5.1031228144028224
      ],
      [
        "ии",
        -5.120807567578309
      ],
      [
        "обл",
        -5.161846562056313
      ],
      [
        "форм",
        -5.181731881618322
      ],
      [
        "ить",
        -5.190669694629968
      ],
      [
        "решением",
        -5.280247472581952
      ],
      [
        "р",
        -5.281673119299286
      ],
      [
        ">-",
        -5.2825911014034
      ],
      [
        "д",
        -5.318416674377589
      ],
      [
        "у",
        -5.3187546021102285
      ],
      [
        "ого",
        -5.333235844141816
      ],
      [
        "ая",
        -5.341367007885235
      ],
      [
        "дел",
        -5.381801883104888
      ],
      [
        "н",
        -5.421270856620409
      ],
      [
        "й",
        -5.482503566167579
      ],
      [
        "адрес",
        -5.604243211468796
      ],
      [
        "м",
        -5.639606982257547
      ],
      [
        "арбитражн",
        -5.689125143507428
      ],
      [
        "ул",
        -5.724374561813148
      ],
      [
        "област",
        -5.741558923837021
      ],
      [
        "суда",
        -5.817265297870209
      ],
      [
        "нил",
        -5.855278837280923
      ],
      [
        "no",
        -5.880699940526699
      ],
      [
        "городр",
        -6.033304637840923
      ],
      [
        ">)",
        -6.053075683843146
      ],
      [
        "местор",
        -6.063811259419535
      ],
      [
        "ы",
        -6.120831949283071
      ],
      [
        "мить",
        -6.145939144880704
      ],
      [
        "фор",
        -6.146314755729363
      ],
      [
        "илс",
        -6.193010820474088
      ],
      [
        "ский",
        -6.2253415493288555
      ],
      [
        "реализаци",
        -6.227368917779707
      ],
      [
        "к",
        -6.234147160400265
      ],
      [
        "ас",
        -6.286086976154776
      ],
      [
        "ий",
        -6.301338568470638
      ],
      [
        ")",
        -6.314785410038197
      ],
      [
        "район",
        -6.371415108751313
      ],
      [
        "т",
        -6.374894800153169
      ],
      [
        ".:",
        -6.386923771322333
      ],
      [
        "на",
        -6.4648220249818324
      ],
      [
        "имуществ",
        -6.469095292551622
      ],
      [
        "ская",
        -6.470243216130232
      ],
      [
        "место",
        -6.475611230337499
      ],
      [
        "банкрот",
        -6.493814652807753
      ],
      [
        "п",
        -6.498295014848183
      ],
      [
        "кв",
        -6.540222279876754
      ],
      [
        "город",
        -6.57367461583459
      ],
      [
        "суд",
        -6.581253698920715
      ],
      [
        "л",
        -6.584098391875078
      ],
      [
        "введен",
        -6.701515464649939
      ],
      [
        "гор",
        -6.705580759672956
      ],
      [
        "ом",
        -6.710107184818688
      ],
      [
        "ского",
        -6.717305137534112
      ],
      [
        "сн",
        -6.735059459258418
      ],
      [
        "кра",
        -6.737059253348231
      ],
      [
        "рождени",
        -6.8097087523301125
      ],
      [
        "отношении",
        -6.819109250440943
      ],
      [
        "в",
        -6.829869477880027
      ],
      [
        "деревняр",
        -6.83647529770313
      ],
      [
        "ый",
        -6.887286589736542
      ],
      [
        "арбитражны",
        -6.9290868523862565
      ],
      [
        "москв",
        -6.9351146171529425
      ],
      [
        ">.",
        -6.9492551540774725
      ],
      [
        "московск",
        -6.951461463956437
      ],
      [
        "гражданин",
        -6.968209481171953
      ],
      [
        "признан",
        -7.042110096421252
      ],
      [
        "край",
        -7.054624885216079
      ],
      [
        "республик",
        -7.104471874912554
      ],
      [
        "процедур",
        -7.133163739599455
      ],
      [
        "б",
        -7.133731380193962
      ],
      [
        ".,",
        -7.14653119543745
      ],
      [
        "респ",
        -7.148335626121276
      ],
      [
        "елу",
        -7.149868648647468
      ],
      [
        "ь",
        -7.166881339483607
      ],
      [
        "вер",
        -7.168765101862422
      ],
      [
        "огрн",
        -7.21635426682704
      ],
      [
        "челябинск",
        -7.23555239813603
      ],
      [
        "регистраци",
        -7.268628223163175
      ],
      [
        "общество",
        -7.277890306861592
      ],
      [
        "признана",
        -7.278595084088668
      ],
      [
        "o",
        -7.316890562436835
      ],
      [
        "улица",
        -7.334410213898325
      ],
      [
        "управляющи",
        -7.350030649807947
      ],
      [
        "сни",
        -7.351503513086497
      ],
      [
        ">;",
        -7.354412400725179
      ],
      [
        "ка",
        -7.3621238280159025
      ],
      [
        "ью",
        -7.398113845629737
      ],
      [
        "ответств",
        -7.399782405745087
      ],
      [
        "енност",
        -7.400879608482972
      ],
      [
        "огранич",
        -7.405808714749556
      ],
      [
        "ин",
        -7.418092546679889
      ],
      [
        "сии",
        -7.425157403605309
      ],
      [
        "область",
        -7.434732498287744
      ],
      [
        ";",
        -7.459421477389155
      ],
      [
        "ж",
        -7.470652317601446
      ],
      [
        "фин",
        -7.509448649102343
      ],
      [
        "краснодар",
        -7.529927481246278
      ],
      [
        "ф",
        -7.542455600201389
      ],
      [
        "стан",
        -7.575858106313899
      ],
      [
        "определение",
        -7.6363130881160375
      ],
      [
        "иркутск",
        -7.667813651773128
      ],
      [
        "упр",
        -7.681209457394718
      ],
      [
        "дата",
        -7.7099988694414385
      ],
      [
        "з",
        -7.714934295704676
      ],
      [
        "петербург",
        -7.718029511341582
      ],
      [
        "санкт",
        -7.719041630077335
      ],
      [
        "самарск",
        -7.811882956081278
      ],
      [
        "владимировн",
        -7.81617055662073
      ],
      [
        "несостоятельным",
        -7.829113958624972
      ],
      [
        "торгов",
        -7.851843935489134
      ],
      [
        "республика",
        -7.862898241697861
      ],
      [
        "александр",
        -7.868739253213543
      ],
      [
        "новосибирск",
        -7.870790464473212
      ],
      [
        "александровн",
        -7.873077531547365
      ],
      [
        "пос",
        -7.888294744028592
      ],
      [
        "тор",
        -7.892999431099851
      ],
      [
        "омск",
        -7.978875206155754
      ],
      [
        "конкурсны",
        -7.985692995578323
      ],
      [
        "енн",
        -8.018518353844705
      ],
      [
        "организа",
        -8.027825853663561
      ],
      [
        "александрович",
        -8.03505742006843
      ],
      [
        "города",
        -8.04222614810029
      ],
      [
        "пр",
        -8.042754432994938
      ],
      [
        "ович",
        -8.071658622520514
      ],
      [
        "сергеевн",
        -8.087557923186942
      ],
      [
        "краснодарск",
        -8.104606770532511
      ],
      [
        "лс",
        -8.113185914372878
      ],
      [
        "енно",
        -8.120989132637217
      ],
      [
        "ново",
        -8.153869464030631
      ],
      [
        "ич",
        -8.155674010490994
      ],
      [
        "алтайск",
        -8.158801244756583
      ],
      [
        "ева",
        -8.171749944259979
      ],
      [
        "пер",
        -8.171913011164815
      ],
      [
        "кр",
        -8.188413272568084
      ],
      [
        "сергеевич",
        -8.189352647413402
      ],
      [
        "ч",
        -8.203398440174656
      ],
      [
        "часть",
        -8.203641029398192
      ],
      [
        "кемеровск",
        -8.209246687816881
      ],
      [
        "енко",
        -8.229686895891263
      ],
      [
        "финансовы",
        -8.234260500270043
      ],
      [
        "ш",
        -8.240622038322435
      ],
      [
        "ина",
        -8.241911267046518
      ],
      [
        "серге",
        -8.251565087670873
      ],
      [
        "ты",
        -8.254362075983323
      ],
      [
        "башк",
        -8.26573445322546
      ],
      [
        "свердловск",
        -8.266938408369825
      ],
      [
        "ова",
        -8.27337877928374
      ],
      [
        "татар",
        -8.287273416683721
      ],
      [
        "кова",
        -8.28806119735862
      ],
      [
        "асс",
        -8.292967635957837
      ],
      [
        "красноярск",
        -8.3051344025925
      ],
      [
        "реш",
        -8.310553253378181
      ],
      [
        "ю",
        -8.34992951350092
      ],
      [
        "приморск",
        -8.35058028046943
      ],
      [
        "ростовск",
        -8.363673672859338
      ],
      [
        "орто",
        -8.364428010875189
      ],
      [
        "алексе",
        -8.370194385869478
      ],
      [
        "владимирович",
        -8.372881666267592
      ],
      [
        "страницы",
        -8.378690244078971
      ],
      [
        "николаевн",
        -8.379676534288802
      ],
      [
        "волгоградск",
        -8.406239697131253
      ],
      [
        "ко",
        -8.414941634118595
      ],
      [
        "елена",
        -8.419024956149824
      ],
      [
        "татьян",
        -8.432628795869192
      ],
      [
        "призна",
        -8.433002818598048
      ],
      [
        "ленинградск",
        -8.444987481902084
      ],
      [
        "мурманск",
        -8.460476816926981
      ],
      [
        "ставрополь",
        -8.470056154336866
      ],
      [
        "анастаси",
        -8.479663370526508
      ],
      [
        "нижегородск",
        -8.482307897650333
      ],
      [
        "ец",
        -8.488477777106624
      ],
      [
        "ла",
        -8.499054815594683
      ],
      [
        "городмоскв",
        -8.525229968474747
      ],
      [
        "екатерин",
        -8.53696959919567
      ],
      [
        "рожд",
        -8.544033508676376
      ],
      [
        "ов",
        -8.54547112564964
      ],
      [
        "ет",
        -8.55495823258202
      ],
      [
        "член",
        -8.556721376084191
      ],
      [
        "э",
        -8.566259414556718
      ],
      [
        "ия",
        -8.570754422350404
      ],
      [
        "фу",
        -8.570804499397301
      ],
      [
        "рина",
        -8.575650590909463
      ],
      [
        "николаевич",
        -8.598277494670873
      ],
      [
        "го",
        -8.600361917622138
      ],
      [
        "росси",
        -8.62461482349628
      ],
      [
        "ск",
        -8.62798174949248
      ],
      [
        "ная",
        -8.631379098053623
      ],
      [
        "белгородск",
        -8.631599182975119
      ],
      [
        "дмитри",
        -8.633850583092364
      ],
      [
        "светлан",
        -8.647199135580008
      ],
      [
        "резолютивн",
        -8.663231253940996
      ],
      [
        "томск",
        -8.668560099735718
      ],
      [
        "викторовн",
        -8.671746846603014
      ],
      [
        "ст",
        -8.678215277606611
      ],
      [
        "юли",
        -8.67978914602295
      ],
      [
        "викторович",
        -8.685973840680283
      ],
      [
        "алтай",
        -8.692246000290861
      ],
      [
        "ми",
        -8.698379923062397
      ],
      [
        "хма",
        -8.700878923136779
      ],
      [
        "де",
        -8.704087556314166
      ],
      [
        "оренбургск",
        -8.707968893407893
      ],
      [
        "алексеевич",
        -8.709992307609427
      ],
      [
        "татарс",
        -8.714544684379312
      ],
      [
        "тан",
        -8.71456266941723
      ],
      [
        "утвержден",
        -8.732879357854513
      ],
      [
        "етс",
        -8.73422613013692
      ],
      [
        "курск",
        -8.736398904076063
      ],
      [
        "владимир",
        -8.739485284558066
      ],
      [
        "ставропольск",
        -8.745143498752975
      ],
      [
        "вологодск",
        -8.757289060818405
      ],
      [
        "перм",
        -8.765002942938871
      ],
      [
        "года",
        -8.766895791685666
      ],
      [
        "иванов",
        -8.767645826696576
      ],
      [
        "наталь",
        -8.775020503558506
      ],
      [
        "гр",
        -8.795094127914219
      ],
      [
        "югр",
        -8.801468177928923
      ],
      [
        "ил",
        -8.802394272465396
      ],
      [
        "мо",
        -8.814084232008206
      ],
      [
        "московско",
        -8.834045126583819
      ],
      [
        "рег",
        -8.84040408928653
      ],
      [
        "ва",
        -8.847156188289286
      ],
      [
        "казан",
        -8.853717408678044
      ],
      [
        "ть",
        -8.859723836989723
      ],
      [
        "бурят",
        -8.861411393049467
      ],
      [
        "s",
        -8.86252809022
      ],
      [
        "анатольевн",
        -8.868983318661666
      ],
      [
        "урожен",
        -8.873742971418867
      ],
      [
        "архангельск",
        -8.889717249669907
      ],
      [
        "астраханск",
        -8.895298357341565
      ],
      [
        "дагестан",
        -8.904797590538092
      ],
      [
        "ам",
        -8.907562757729558
      ],
      [
        "васильевн",
        -8.91308518404286
      ],
      [
        "саратов",
        -8.914101820113697
      ],
      [
        "липецк",
        -8.917639108596852
      ],
      [
        "иван",
        -8.92175979257994
      ],
      [
        "хабаровск",
        -8.924610627633118
      ],
      [
        "га",
        -8.926248120442335
      ],
      [
        "брянск",
        -8.931444989049956
      ],
      [
        "нова",
        -8.931649971262654
      ],
      [
        "ку",
        -8.932147121378973
      ],
      [
        "им",
        -8.939577880812534
      ],
      [
        "управляющ",
        -8.945177258718852
      ],
      [
        "t",
        -8.94701436365678
      ],
      [
        "андреевич",
        -8.947813250913217
      ],
      [
        "андреевн",
        -8.950837280809587
      ],
      [
        "воронеж",
        -8.954543498156916
      ],
      [
        "чувашск",
        -8.971903612900189
      ],
      [
        "рез",
        -8.971998537939879
      ],
      [
        "лу",
        -8.973352269103557
      ],
      [
        "юрьевич",
        -8.977366379874447
      ],
      [
        "акционерно",
        -8.979950008392056
      ],
      [
        "ант",
        -8.982474905020734
      ],
      [
        "родил",
        -8.984750944660714
      ],
      [
        "евгени",
        -8.998541092165139
      ],
      [
        "пермск",
        -8.999443874804317
      ],
      [
        "андрей",
        -9.006536021557148
      ],
      [
        "по",
        -9.007491733260128
      ],
      [
        "самар",
        -9.008423419774505
      ],
      [
        "ков",
        -9.01719475124658
      ],
      [
        "ор",
        -9.019502177015136
      ],
      [
        "рязанск",
        -9.02490788369053
      ],
      [
        "строй",
        -9.031268516545156
      ],
      [
        "тюменск",
        -9.042274510596977
      ],
      [
        "тамбовск",
        -9.043179544004401
      ],
      [
        "мкр",
        -9.05976800474081
      ],
      [
        "киров",
        -9.063237104179713
      ],
      [
        "иску",
        -9.068163486258177
      ],
      [
        "кур",
        -9.069093804981293
      ],
      [
        "волгоград",
        -9.075398895727462
      ],
      [
        "саратовск",
        -9.080264682453263
      ],
      [
        "евгеньевн",
        -9.080869645340321
      ],
      [
        "подп",
        -9.084872622611865
      ],
      [
        "юрьевн",
        -9.085162302508806
      ],
      [
        "кт",
        -9.09147832738693
      ],
      [
        "ца",
        -9.093859117187346
      ],
      [
        "сро",
        -9.097564151889303
      ],
      [
        "несостоятельн",
        -9.108787041782836
      ],
      [
        "мира",
        -9.13083194515627
      ],
      [
        "рсо",
        -9.132695915134601
      ],
      [
        "оф",
        -9.13324676536693
      ],
      [
        "ростовско",
        -9.133625656069611
      ],
      [
        "ны",
        -9.139793143141127
      ],
      [
        "мансийск",
        -9.1443623971213
      ],
      [
        "нов",
        -9.144919666296325
      ],
      [
        "округ",
        -9.146983995294427
      ],
      [
        "дер",
        -9.147686661393266
      ],
      [
        "анна",
        -9.149020903295927
      ],
      [
        "тюменская",
        -9.149820154640931
      ],
      [
        "алани",
        -9.15923352086778
      ],
      [
        "пункт",
        -9.166458250093207
      ],
      [
        "роман",
        -9.179998083807334
      ],
      [
        "ев",
        -9.180368398402178
      ],
      [
        "ни",
        -9.180623621458432
      ],
      [
        "центральн",
        -9.181397054123842
      ],
      [
        "сахалинск",
        -9.181591045018456
      ],
      [
        "автономн",
        -9.181930966521785
      ],
      [
        "курганск",
        -9.193720677258607
      ],
      [
        "алексеевн",
        -9.198885597205415
      ],
      [
        "кировск",
        -9.200402957770798
      ],
      [
        "ульяновск",
        -9.20687639708322
      ],
      [
        "ольг",
        -9.207090825338538
      ],
      [
        "ростов",
        -9.215120398125503
      ],
      [
        "мск",
        -9.215292350054167
      ],
      [
        "камчатск",
        -9.219854612684294
      ],
      [
        "адыге",
        -9.220491706909465
      ],
      [
        "кабардин",
        -9.221726005124207
      ],
      [
        "воронежск",
        -9.222690830512214
      ],
      [
        "карели",
        -9.223538027634596
      ],
      [
        "советск",
        -9.224527366766555
      ],
      [
        "эл",
        -9.241514212536284
      ],
      [
        "тверск",
        -9.24691453202855
      ],
      [
        "мес",
        -9.249092150300477
      ],
      [
        "дом",
        -9.251970860979483
      ],
      [
        "об",
        -9.255169928269083
      ],
      [
        "тюмен",
        -9.255285766911266
      ],
      [
        "ленинградско",
        -9.255749040763881
      ],
      [
        "балкарск",
        -9.25988589326167
      ],
      [
        "река",
        -9.262206949154718
      ],
      [
        "марин",
        -9.269401130832069
      ],
      [
        "виктори",
        -9.275541201255448
      ],
      [
        "крым",
        -9.280012706597715
      ],
      [
        "то",
        -9.281427432887828
      ],
      [
        "за",
        -9.283998942510614
      ],
      [
        "стр",
        -9.288879708001689
      ],
      [
        "никола",
        -9.297591731941164
      ],
      [
        "надежд",
        -9.30166298920025
      ],
      [
        "дмитриев",
        -9.30362084333404
      ],
      [
        "амурск",
        -9.308787014903949
      ],
      [
        "ах",
        -9.313281727827183
      ],
      [
        "михайловн",
        -9.32384988358443
      ],
      [
        "открыт",
        -9.324536823013139
      ],
      [
        "бар",
        -9.33079112752664
      ],
      [
        "марий",
        -9.330928757715009
      ],
      [
        "ай",
        -9.332653816360331
      ],
      [
        "новгород",
        -9.332773506251613
      ],
      [
        "льга",
        -9.33608980245544
      ],
      [
        "октябрьск",
        -9.337221771869249
      ],
      [
        "максим",
        -9.338074436234042
      ],
      [
        "производств",
        -9.34149449276431
      ],
      [
        "валерьевич",
        -9.345014941647973
      ],
      [
        "анатольевич",
        -9.345569715619384
      ],
      [
        "краснояр",
        -9.352238667132664
      ],
      [
        "красн",
        -9.359143246784186
      ],
      [
        "риг",
        -9.360365873811567
      ],
      [
        "хан",
        -9.36086622946269
      ],
      [
        "кин",
        -9.360967507761332
      ],
      [
        "местон",
        -9.364115639145062
      ],
      [
        "орловск",
        -9.366474215969385
      ],
      [
        "вна",
        -9.37684393929051
      ],
      [
        "владимирск",
        -9.3771106057329
      ],
      [
        "сть",
        -9.382134709253824
      ],
      [
        "лит",
        -9.383775920749924
      ],
      [
        "ущи",
        -9.38466839713709
      ],
      [
        "тюменско",
        -9.387418086588204
      ],
      [
        "ленинград",
        -9.388638247177617
      ],
      [
        "ченко",
        -9.389977798743717
      ],
      [
        "васильевич",
        -9.390606311487861
      ],
      [
        "ивановн",
        -9.391143931731712
      ],
      [
        "объявлен",
        -9.395264542350922
      ],
      [
        "денис",
        -9.395621054676775
      ],
      [
        "уроженка",
        -9.39665067003374
      ],
      [
        "калининградск",
        -9.398298761724593
      ],
      [
        "ирин",
        -9.407997441165673
      ],
      [
        "украин",
        -9.413490362461847
      ],
      [
        "датамес",
        -9.413852025648463
      ],
      [
        "ан",
        -9.413970149959958
      ],
      [
        "асия",
        -9.415529585548782
      ],
      [
        "цова",
        -9.415937067864066
      ],
      [
        "мер",
        -9.427066065780576
      ],
      [
        "анова",
        -9.432217836905192
      ],
      [
        "хак",
        -9.432386994980602
      ],
      [
        "проц",
        -9.438334033785509
      ],
      [
        "основании",
        -9.438691702972442
      ],
      [
        "бург",
        -9.440555352771689
      ],
      [
        "ленина",
        -9.445305528095506
      ],
      [
        "деревня",
        -9.447016234334498
      ],
      [
        "конкурсно",
        -9.456088248202878
      ],
      [
        "оренбург",
        -9.459999594042014
      ],
      [
        "банкротств",
        -9.462166697093185
      ],
      [
        "наул",
        -9.469298253821915
      ],
      [
        "мари",
        -9.477456987839235
      ],
      [
        "руб",
        -9.477536038089745
      ],
      [
        "астрахан",
        -9.478949913184394
      ],
      [
        "ц",
        -9.481529017460275
      ],
      [
        "нская",
        -9.484596335819369
      ],
      [
        "тер",
        -9.48640470482381
      ],
      [
        "ян",
        -9.486992330518222
      ],
      [
        "забайкальск",
        -9.488101468956271
      ],
      [
        "кристин",
        -9.488267920129054
      ],
      [
        "имущ",
        -9.488515451782938
      ],
      [
        "михаил",
        -9.489375346302989
      ],
      [
        "ции",
        -9.490390427539811
      ],
      [
        "заявлен",
        -9.49176586466769
      ],
      [
        "вардан",
        -9.495077407594255
      ],
      [
        "олеговн",
        -9.497883238465828
      ],
      [
        "срок",
        -9.500693921588969
      ],
      [
        "призн",
        -9.507709098718191
      ],
      [
        "мордов",
        -9.524488501394117
      ],
      [
        "ком",
        -9.527672387844337
      ],
      [
        "ки",
        -9.529062565780976
      ],
      [
        "ения",
        -9.530443177620723
      ],
      [
        "лина",
        -9.538862292743852
      ],
      [
        "евгеньевич",
        -9.540905314759716
      ],
      [
        "толь",
        -9.542453046893113
      ],
      [
        "рт",
        -9.543589967388574
      ],
      [
        "ль",
        -9.543694183167567
      ],
      [
        "бр",
        -9.544939118208307
      ],
      [
        "антон",
        -9.549337427570357
      ],
      [
        "пом",
        -9.558427639421708
      ],
      [
        "новгородск",
        -9.560182752613956
      ],
      [
        "обществ",
        -9.563975837400656
      ],
      [
        "тульск",
        -9.566149896809979
      ],
      [
        "ников",
        -9.571315073297383
      ],
      [
        "кемеров",
        -9.571678380718806
      ],
      [
        "российск",
        -9.572688261763746
      ],
      [
        "рязан",
        -9.576632659911013
      ],
      [
        "юр",
        -9.5771853445459
      ],
      [
        "тти",
        -9.583609625146504
      ],
      [
        "ло",
        -9.585322756645699
      ],
      [
        "ярослав",
        -9.593774353767168
      ],
      [
        "введ",
        -9.595961529709355
      ],
      [
        "любов",
        -9.596363178014672
      ],
      [
        "казахстан",
        -9.59666275932505
      ],
      [
        "лет",
        -9.606050572660848
      ],
      [
        "аз",
        -9.613277675690693
      ],
      [
        "открыто",
        -9.613471120199616
      ],
      [
        "петров",
        -9.625022157478114
      ],
      [
        "вячеслав",
        -9.625650137136766
      ],
      [
        "кой",
        -9.627127659449846
      ],
      [
        "ась",
        -9.627256266692784
      ],
      [
        "павлов",
        -9.627873801960973
      ],
      [
        "галин",
        -9.629947749566039
      ],
      [
        "i",
        -9.637916502641895
      ],
      [
        "новосибирска",
        -9.644850586888165
      ],
      [
        "куйбышев",
        -9.65008255153299
      ],
      [
        "саратовско",
        -9.65461571361582
      ],
      [
        "банкр",
        -9.6558288823218
      ],
      [
        "валерьевн",
        -9.660472985151369
      ],
      [
        "владислав",
        -9.663461265546921
      ],
      [
        "кузнецк",
        -9.665977317200069
      ],
      [
        "городв",
        -9.668206687984434
      ],
      [
        "урож",
        -9.669347894009302
      ],
      [
        "оксан",
        -9.674323895392916
      ],
      [
        "валери",
        -9.679393606295706
      ],
      [
        "e",
        -9.679412492637214
      ],
      [
        "басс",
        -9.690187424062767
      ],
      [
        "ксени",
        -9.691074335160298
      ],
      [
        "ma",
        -9.691779692081871
      ],
      [
        "валентин",
        -9.691783615293883
      ],
      [
        "алее",
        -9.691788954872795
      ],
      [
        "ассоциаци",
        -9.692124097337318
      ],
      [
        "ра",
        -9.696473843407151
      ],
      [
        "смоленск",
        -9.706148149861443
      ],
      [
        "помещ",
        -9.712940491592324
      ],
      [
        "мало",
        -9.714172868634835
      ],
      [
        "людмил",
        -9.717583730468721
      ],
      [
        "железнодорожн",
        -9.717586495307428
      ],
      [
        "школьн",
        -9.717631038325326
      ],
      [
        "игоревич",
        -9.71763393954382
      ],
      [
        "re",
        -9.717648914039884
      ],
      [
        "михайлович",
        -9.718063132680667
      ],
      [
        "должник",
        -9.718132043923333
      ],
      [
        "офис",
        -9.724232876937062
      ],
      [
        "коми",
        -9.725524878552875
      ],
      [
        "ро",
        -9.728023330831682
      ],
      [
        "михайлов",
        -9.729662015252378
      ],
      [
        "ангарск",
        -9.729811440202353
      ],
      [
        "овского",
        -9.73137983071895
      ],
      [
        "калинин",
        -9.73763758335099
      ],
      [
        "тел",
        -9.742405794927317
      ],
      [
        "виктор",
        -9.757849123721218
      ],
      [
        "вка",
        -9.76232237063956
      ],
      [
        "воронежско",
        -9.762325984949037
      ],
      [
        "камен",
        -9.77062596027181
      ],
      [
        "ли",
        -9.774435458033054
      ],
      [
        "горск",
        -9.779725314993073
      ],
      [
        "наблюдени",
        -9.784250295053088
      ],
      [
        "удмуртск",
        -9.784250691420404
      ],
      [
        "аукцион",
        -9.7842509721381
      ],
      [
        "договор",
        -9.784265447294182
      ],
      [
        "геннадьевич",
        -9.784285499787163
      ],
      [
        "молодежн",
        -9.78455105763458
      ],
      [
        "реал",
        -9.786048172430139
      ],
      [
        "попов",
        -9.78772347814852
      ],
      [
        "стар",
        -9.789522968447883
      ],
      [
        "арбитражных",
        -9.789802163289336
      ],
      [
        "действующе",
        -9.793259113026114
      ],
      [
        "нижн",
        -9.795590614522341
      ],
      [
        "уд",
        -9.80334704431328
      ],
      [
        "набережн",
        -9.8094456742916
      ],
      [
        "про",
        -9.809656370970645
      ],
      [
        "петровн",
        -9.816501785122755
      ],
      [
        "алин",
        -9.818804974880734
      ],
      [
        "оренбургско",
        -9.82894224497489
      ],
      [
        "ото",
        -9.829776044752517
      ],
      [
        "улан",
        -9.834854976043744
      ],
      [
        "конкурсн",
        -9.837198682763688
      ],
      [
        "кар",
        -9.843946657599764
      ],
      [
        "er",
        -9.84655516885893
      ],
      [
        "нижне",
        -9.849328766548258
      ],
      [
        "сургут",
        -9.854151543183942
      ],
      [
        "октябр",
        -9.85467446726893
      ],
      [
        "побед",
        -9.855565863681855
      ],
      [
        "c",
        -9.855678834262612
      ],
      [
        "комсомольск",
        -9.855941765696263
      ],
      [
        "ненецк",
        -9.855982067251581
      ],
      [
        "пензенск",
        -9.85619856060052
      ],
      [
        "игоревн",
        -9.864009706234363
      ],
      [
        "геннадьевн",
        -9.864090448018171
      ],
      [
        "il",
        -9.87442790105176
      ],
      [
        "улицаленин",
        -9.876097625169475
      ],
      [
        "ско",
        -9.884248351875087
      ],
      [
        "кировско",
        -9.884603514695161
      ],
      [
        "рекап",
        -9.889738147529235
      ],
      [
        "орлов",
        -9.892522987935354
      ],
      [
        "челн",
        -9.901889284875883
      ],
      [
        "камск",
        -9.902139102280724
      ],
      [
        "белгород",
        -9.907793586852481
      ],
      [
        "татарск",
        -9.9147748515974
      ],
      [
        "ер",
        -9.91888127620083
      ],
      [
        "ел",
        -9.923418494938531
      ],
      [
        "тамбов",
        -9.92689689336618
      ],
      [
        "реализ",
        -9.932030662000145
      ],
      [
        "че",
        -9.932230408163464
      ],
      [
        "владивосток",
        -9.932601918736282
      ],
      [
        "месяцев",
        -9.932602322051356
      ],
      [
        "донецк",
        -9.93262755336933
      ],
      [
        "олегович",
        -9.932785142038846
      ],
      [
        "дмитриевич",
        -9.933341697701888
      ],
      [
        "смирнов",
        -9.933634803779288
      ],
      [
        "кузнецов",
        -9.936416834240188
      ],
      [
        "корп",
        -9.936787937408754
      ],
      [
        "су",
        -9.937565918449348
      ],
      [
        "шин",
        -9.93885465808465
      ],
      [
        "сообща",
        -9.94054586029304
      ],
      [
        "ело",
        -9.946017890454215
      ],
      [
        "уфа",
        -9.955411799781649
      ],
      [
        "степанов",
        -9.955703418619017
      ],
      [
        "череп",
        -9.956843609756284
      ],
      [
        "са",
        -9.9603191748203
      ],
      [
        "вячеславовн",
        -9.965803493630727
      ],
      [
        "овец",
        -9.975343719740188
      ],
      [
        "том",
        -9.981104098986126
      ],
      [
        "курган",
        -9.984993947793868
      ],
      [
        "ленин",
        -9.987091960522013
      ],
      [
        "цева",
        -9.992916376176797
      ],
      [
        "верхн",
        -9.998646525354191
      ],
      [
        "индивидуальн",
        -10.001578009032144
      ],
      [
        "дон",
        -10.002423491935765
      ],
      [
        "южн",
        -10.004727829163695
      ],
      [
        "алексеев",
        -10.008216723713776
      ],
      [
        "калужск",
        -10.009179949774754
      ],
      [
        "гу",
        -10.0146993411256
      ],
      [
        "артем",
        -10.015440871579234
      ],
      [
        "h",
        -10.015935244519168
      ],
      [
        "дзержинск",
        -10.015935255702848
      ],
      [
        "предпри",
        -10.015939306807855
      ],
      [
        "продаж",
        -10.016085125841965
      ],
      [
        "борисович",
        -10.016205620197642
      ],
      [
        "красногорск",
        -10.016288239424366
      ],
      [
        "беляев",
        -10.016506435415089
      ],
      [
        "ярославск",
        -10.01972988733402
      ],
      [
        "евич",
        -10.02114363259111
      ],
      [
        "адр",
        -10.021271345075728
      ],
      [
        "артур",
        -10.027672497626725
      ],
      [
        "временны",
        -10.033394946763256
      ],
      [
        "шахт",
        -10.04134154561881
      ],
      [
        "ен",
        -10.042820392395763
      ],
      [
        "во",
        -10.049342475895905
      ],
      [
        "ма",
        -10.050889641163327
      ],
      [
        "щ",
        -10.051303867329054
      ],
      [
        "арм",
        -10.05774341424997
      ],
      [
        "бор",
        -10.058091697575325
      ],
      [
        "сов",
        -10.06398008641461
      ],
      [
        "юри",
        -10.083638218585818
      ],
      [
        "от",
        -10.084584435513921
      ],
      [
        "зарегистрирован",
        -10.087148379413685
      ],
      [
        "петропавловск",
        -10.088708171595245
      ],
      [
        "та",
        -10.09222786616921
      ],
      [
        "ирк",
        -10.094222896021922
      ],
      [
        "кор",
        -10.09816499431803
      ],
      [
        "жев",
        -10.099348063366662
      ],
      [
        "строительн",
        -10.100610807920306
      ],
      [
        "ождени",
        -10.102836057111453
      ],
      [
        "красноармейск",
        -10.106844360728152
      ],
      [
        "петрович",
        -10.107518958485056
      ],
      [
        "кирова",
        -10.114503738380696
      ],
      [
        "рханов",
        -10.118305296811084
      ],
      [
        "езд",
        -10.118354277517863
      ],
      [
        "игорь",
        -10.119008770223079
      ],
      [
        "ных",
        -10.12095468254767
      ],
      [
        "нн",
        -10.121342894500518
      ],
      [
        "панков",
        -10.127535014186453
      ],
      [
        "сан",
        -10.129660892008278
      ],
      [
        "вой",
        -10.129799070488014
      ],
      [
        "саха",
        -10.13265852366176
      ],
      [
        "пром",
        -10.133951093414288
      ],
      [
        "ей",
        -10.13570713309688
      ],
      [
        "аль",
        -10.136035848456894
      ],
      [
        "раз",
        -10.137441904648105
      ],
      [
        "костромск",
        -10.13998060020267
      ],
      [
        "ассоциация",
        -10.146158232055893
      ],
      [
        "павл",
        -10.150801923912486
      ],
      [
        "арья",
        -10.153581739497628
      ],
      [
        "атель",
        -10.155897120013403
      ],
      [
        "век",
        -10.156696994384435
      ],
      [
        "до",
        -10.16255791587671
      ],
      [
        "твер",
        -10.163964753966269
      ],
      [
        "крыло",
        -10.164569512891823
      ],
      [
        "ташкент",
        -10.164735025479478
      ],
      [
        "борисовн",
        -10.170560847632547
      ],
      [
        "больш",
        -10.171398098425684
      ],
      [
        "ба",
        -10.1717454197283
      ],
      [
        "елен",
        -10.178635045611175
      ],
      [
        "нижегород",
        -10.189483041904353
      ],
      [
        "курско",
        -10.1905098289187
      ],
      [
        "ивановск",
        -10.194066224865935
      ],
      [
        "ср",
        -10.197420130044836
      ],
      [
        "мар",
        -10.205208820753175
      ],
      [
        "магнитогорск",
        -10.206844335547755
      ],
      [
        "благовещенск",
        -10.2068443359651
      ],
      [
        "уссурийск",
        -10.206844639672482
      ],
      [
        "таджик",
        -10.206846432400862
      ],
      [
        "шоссе",
        -10.206846853879584
      ],
      [
        "узбекистан",
        -10.206848999445937
      ],
      [
        "чурилов",
        -10.206850337909753
      ],
      [
        "петрозаводск",
        -10.20685734891274
      ],
      [
        "первомайск",
        -10.206878956065871
      ],
      [
        "павел",
        -10.207082348604558
      ],
      [
        "баксан",
        -10.207155866824166
      ],
      [
        "макаров",
        -10.207397893756555
      ],
      [
        "ol",
        -10.208196933542926
      ],
      [
        "ям",
        -10.210519513037504
      ],
      [
        "тябр",
        -10.211109395988968
      ],
      [
        "лева",
        -10.212311346683919
      ],
      [
        "илья",
        -10.215095338688984
      ],
      [
        "ша",
        -10.215136574324877
      ],
      [
        "свердловска",
        -10.219493669278776
      ],
      [
        "но",
        -10.219605536445373
      ],
      [
        "инск",
        -10.220454217159242
      ],
      [
        "егоров",
        -10.222747979290531
      ],
      [
        "ивановско",
        -10.223498861498511
      ],
      [
        "ве",
        -10.223665769002945
      ],
      [
        "якути",
        -10.224384584189426
      ],
      [
        "гражданк",
        -10.230441981094977
      ],
      [
        "ал",
        -10.231758950348661
      ],
      [
        "абака",
        -10.24093925217536
      ],
      [
        "ое",
        -10.241464581672034
      ],
      [
        "сп",
        -10.244300494091073
      ],
      [
        "куйбышевск",
        -10.246292799954901
      ],
      [
        "алиев",
        -10.247017230338319
      ],
      [
        "кол",
        -10.247224867309132
      ],
      [
        "глы",
        -10.250270240981108
      ],
      [
        "ники",
        -10.255864567336044
      ],
      [
        "ково",
        -10.257736394514021
      ],
      [
        "рожден",
        -10.260713425589012
      ],
      [
        "чи",
        -10.263968718205637
      ],
      [
        "альн",
        -10.264715100455096
      ],
      [
        "икова",
        -10.26760395468136
      ],
      [
        "гуль",
        -10.268428528849695
      ],
      [
        "лили",
        -10.272387125507713
      ],
      [
        "ри",
        -10.27345720001548
      ],
      [
        "константин",
        -10.27544218301409
      ],
      [
        "завод",
        -10.276031140647007
      ],
      [
        "витал",
        -10.2840743630808
      ],
      [
        "чебоксар",
        -10.285258998174537
      ],
      [
        "бийск",
        -10.292250637427818
      ],
      [
        "деревням",
        -10.293006004710225
      ],
      [
        "щин",
        -10.303971410489707
      ],
      [
        "акционерн",
        -10.310321306419022
      ],
      [
        "александров",
        -10.310338122227664
      ],
      [
        "зелен",
        -10.31219216804968
      ],
      [
        "си",
        -10.31367393774138
      ],
      [
        "яков",
        -10.31688090609537
      ],
      [
        "вадим",
        -10.3176656599108
      ],
      [
        "владикавказ",
        -10.317955458955083
      ],
      [
        "люберц",
        -10.317955745581065
      ],
      [
        "пролетарск",
        -10.317955807845223
      ],
      [
        "артём",
        -10.317977813355574
      ],
      [
        "саморегулируемая",
        -10.318207306346224
      ],
      [
        "дмитр",
        -10.319371959214799
      ],
      [
        "ртк",
        -10.320104706387639
      ],
      [
        "север",
        -10.320589791601687
      ],
      [
        "долгов",
        -10.321465416989719
      ],
      [
        "ино",
        -10.32259530136817
      ],
      [
        "соснов",
        -10.32267611745647
      ],
      [
        "сур",
        -10.323624300001129
      ],
      [
        "завет",
        -10.324439667728239
      ],
      [
        "амур",
        -10.327148231611991
      ],
      [
        "пушкин",
        -10.328129051656298
      ],
      [
        "ge",
        -10.332664865073912
      ],
      [
        "шкар",
        -10.333741708072091
      ],
      [
        "союза",
        -10.335988017253783
      ],
      [
        "работ",
        -10.339333072649165
      ],
      [
        "красно",
        -10.340189445314785
      ],
      [
        "урий",
        -10.343373706652635
      ],
      [
        "березов",
        -10.345511562104512
      ],
      [
        "никит",
        -10.34870776819507
      ],
      [
        "евген",
        -10.3572348388998
      ],
      [
        "нина",
        -10.358155829303644
      ],
      [
        "романовн",
        -10.360634689072292
      ],
      [
        "южно",
        -10.365564643654432
      ],
      [
        "a",
        -10.366619405063698
      ],
      [
        "шева",
        -10.370322267238958
      ],
      [
        "тов",
        -10.371898025867573
      ],
      [
        "майко",
        -10.373081378148733
      ],
      [
        "тович",
        -10.375801904928974
      ],
      [
        "чуваши",
        -10.37737976361451
      ],
      [
        "овн",
        -10.377868264530408
      ],
      [
        "ово",
        -10.381581845279673
      ],
      [
        "ше",
        -10.389054694584805
      ],
      [
        "r",
        -10.393122452544734
      ],
      [
        "това",
        -10.3933427223738
      ],
      [
        "решение",
        -10.40146595635243
      ],
      [
        "николаев",
        -10.40163740660143
      ],
      [
        "рож",
        -10.401874959180752
      ],
      [
        "андреев",
        -10.401888665122902
      ],
      [
        "бо",
        -10.403407925989054
      ],
      [
        "лен",
        -10.40397489091606
      ],
      [
        "полин",
        -10.406751803561608
      ],
      [
        "авто",
        -10.407021794137892
      ],
      [
        "эль",
        -10.410873332697658
      ],
      [
        "хабаров",
        -10.411841683180029
      ],
      [
        "град",
        -10.415800632170463
      ],
      [
        "каз",
        -10.416122035723186
      ],
      [
        "рова",
        -10.41635566858172
      ],
      [
        "пере",
        -10.41862590527306
      ],
      [
        "иль",
        -10.41934495282398
      ],
      [
        "зе",
        -10.419436187049822
      ],
      [
        "орск",
        -10.42139325930263
      ],
      [
        "витальев",
        -10.422759735695324
      ],
      [
        "ямал",
        -10.424215258778828
      ],
      [
        "али",
        -10.425164211748111
      ],
      [
        "мирны",
        -10.427004052111865
      ],
      [
        "нах",
        -10.429433049654467
      ],
      [
        "ленинск",
        -10.431489582082506
      ],
      [
        "константинов",
        -10.432919524873967
      ],
      [
        "строител",
        -10.43518352171804
      ],
      [
        "ция",
        -10.439011345559454
      ],
      [
        "руслан",
        -10.440379019310058
      ],
      [
        "андре",
        -10.441086250389025
      ],
      [
        "году",
        -10.441240491968905
      ],
      [
        "алова",
        -10.441352940702235
      ],
      [
        "пол",
        -10.442722136194968
      ],
      [
        "y",
        -10.442955446551991
      ],
      [
        "реструктуризаци",
        -10.442955453974811
      ],
      [
        "объект",
        -10.442955660660793
      ],
      [
        "юбилейн",
        -10.442955861521082
      ],
      [
        "оренб",
        -10.44298217226812
      ],
      [
        "яковлев",
        -10.44346276082727
      ],
      [
        "королев",
        -10.444054257872523
      ],
      [
        "организация",
        -10.445611540595802
      ],
      [
        "нко",
